/* Localized versions of Info.plist keys */

CFBundleName = "RT2870USBWirelessDriver";
CFBundleShortVersionString = "4.2.6.0";
CFBundleGetInfoString = "Version 4.2.6.0, © Ralink Technology, Inc. 2002-2007";
NSHumanReadableCopyright = "© Ralink Technology, Inc. 2002-2007";